{
    "investigation_phrases":[
		"suspended from duty.",
		"reprimanded, suspended, or disciplined",
		"APPROVAL OF THE DIRECTOR OF THE FINANCIAL CRIMES ENFORCEMENT NETWORK OR HIS AUTHORIZED DELEGATE",
		"INDICATIVE OF CRIMINAL ACTIVITY.",
		"UNDER THE BSA MAY RESULT IN CRIMINAL OR CIVIL SANCTIONS.",
		"( ) SUSPENDED FROM DUTY. (I.E. ADMINISTRATIVE PERSONNEL ACTION)",
		"receiving mental health care for personal wellness and recovery may contribute favorably to decisions about your eligibility.",
		"those with other mental health conditions. While most individuals with mental health",
		"This is an authorization for the investigator to ask your health practitioner(s) the questions below concerning your mental health",
		"government recognizes the critical importance of mental health",
		"advocates proactive management of mental health conditions to support the wellness",
		"for those who have experienced traumatic events, as well as for those with other mental health conditions.",
		"A PURPOSE CONSISTENT WITH A CRIMINAL, TAX, OR REGULATORY",
		"POSSIBLE CRIMINAL ACTIVITY, AKIN TO CONFIDENTIAL INFORMANT",
		"UNDER THE BSA MAY RESULT IN CRIMINAL OR CIVIL SANCTIONS",
		"INDICATIVE OF CRIMINAL ACTIVITY. SUBJECTS OF INVESTIGATION",
		"employers, criminal justice agencies, credit bureaus, consumer reporting",
		"to current and historic academic, residential, achievement, performance, attendance, disciplinary, employment, criminal, financial",
		"request criminal record information about me from criminal justice agencies for",
		"derived from those responses will be used as evidence against you in a subsequent criminal proceeding",
		"U.S. Criminal Code (title 18, section 1001) provides that knowingly",
		"Fired from a job?",
		"Quit a job after being told you would be fired?",
		"been officially reprimanded, suspended, or disciplined",
		"or INS Registration number",
		"POSSIBLE CRIMINAL ACTIVITY, AKIN",
		"INTRA-GOVERNMENTAL PAYMENT AND COLLECTION",
		"THE BSA MAY RESULT IN CRIMINAL OR CIVIL",
		"INTRA-GOVERNMENTAL PAYMENT AND COLLECTION",
		"were you involved in any encounter with the police"
	]
}